tap "anchore/grype"
tap "bazelbuild/tap"
tap "derailed/k9s"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "act"
brew "python@3.10"
brew "awscli"
brew "bazelisk"
brew "certbot"
brew "git"
brew "gnupg"
brew "gradle"
brew "grpcurl"
brew "httpie"
brew "hyperfine"
brew "jq"
brew "jsonnet"
brew "jsonnet-bundler"
brew "k6"
brew "kubectx"
brew "mercurial"
brew "mockery"
brew "openssl@3"
brew "pinentry-mac"
brew "protobuf"
brew "protoc-gen-go"
brew "python@3.9"
brew "rename"
brew "skaffold"
brew "stern"
brew "tree"
brew "vim"
brew "virtualenv"
brew "virtualenvwrapper"
brew "wget"
brew "yq"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "anchore/grype/grype"
brew "derailed/k9s/k9s"
brew "hashicorp/tap/terraform"
cask "bluesnooze"
cask "gitify"
cask "google-cloud-sdk"
cask "iglance"
cask "iterm2"
cask "macdown"
cask "rectangle"
cask "stats"
